Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/pressekonferanse-om-tilleggsproposisjon-_id_745011.html.tmx
Source language: nob
Languages: sme

source: Pressekonferanse om tilleggsproposisjon for statsbudsjettet 2014 - regjeringen.no
sme: Preassakonferánsa 2014 stáhtabušeahta lassiproposišuvnna birra - regjeringen.no

source: Regjeringens forslag til tilleggsproposisjon for statsbudsjettet 2014 legges frem fredag 8. november klokken 10.00.
sme: Ráđđehus ovddida 2014 stáhtabušeahta lassiproposišuvnna árvalusa bearjadaga skábmamánu 8. b. diibmu 10.00.

source: Finansminister Siv Jensens pressekonferanse starter klokken 12.00 i Plenumssalen i R4.
sme: Ruhtadanministtar Siv Jensena preassakonferánsa álgá diibmu 12.00 R4 dievasčoahkkinlanjas (Plenumssalen).

source: Budsjettdokumentene kan hentes fra kl 10.00 utenfor Plenumssalen i R4 (Inngang fra Møllergata 17).
sme: Bušeahttadokumeanttaid sáhttá viežžat dii. 10.00 rájes R4 dievasčoahkkinlanja olggobealde (sisa beasat Møllergata 17 uvssas).

source: Kl. 06.30: Finansminister Siv Jensen er tilgjengelig for en kort kommentar til pressen.
sme: Dii. 06.30: Ruhtadanministtar Siv Jensen muitala oanehaččat árvalusa birra pressii.

source: Kontaktperson for finansministeren om opplegg og oppmøtested er statssekretær Ole Berget, tlf. 473 53 709.
sme: Dieđuid lágideami ja báikki birra addá ruhtadanministara beales stáhtačálli Ole Berget, tel. 473 53 709.

source: Han vil være til stede fra kl 06.15.
sme: Son lea báikki alde dii. 06.15 rájes.

source: Vennligst ta hensyn til beboerne i området.
sme: Bivdit váldit vuhtii guovllu ássiid.

source: Kl. 10.00: Finansminister Siv Jensen presenterer tilleggsproposisjonen i Stortinget.
sme: Dii. 10.00: Ruhtadanministtar Siv Jensen ovdanbuktá lassiproposišuvnna Stuorradiggái.

source: Talen til finansministeren blir overført for journalister på storskjerm i Plenumssalen, R4.
sme: Journalisttat besset čuovvut ruhtadanministara sáhkavuoru R4 dievasčoahkkinlanja stuorra šearpmas.

source: Pressehefte og budsjettdokumentene er tilgjengelige på regjeringen.no fra klokken 10.00.
sme: Preassagihppaga ja bušeahttadokumeanttaid sáhttá viežžat neahttasiiddus www.regjeringen.no diibmu 10.00 rájes.

source: Tilleggsproposisjonen blir også presentert på statsbudsjettportalen www.statsbudsjettet.no.
sme: Lassiproposišuvnna ovdanbuktet maiddái stáhtabušeahta uvssohis www.statsbudsjettet.no.

source: I tillegg til budsjettdokumentene og pressestoff inneholder nettportalen en A-Å-oversikt over aktuelle tema.
sme: Bušeahttadokumeanttaid ja preassamateriála lassin neahttauvssohis lea A-Å-logahallan, mii fátmmasta áigeguovdilis fáttáid.

source: Kl. 12.00: Finansministeren holder pressekonferanse i Plenumssalen, R4.
sme: Dii. 12.00: Ruhtadanministtar doallá preassakonferánssa R4 dievasčoahkkinlanjas (Plenumssalen).

source: Inngang fra Møllergaten nr 17.
sme: Sisa beassá Møllergaten nr 17 uvssas.

source: Pressekonferansen overføres direkte på Nett-TV.
sme: Preassakonferánssa sáhttá oaidnit njuolga Neahtta-TV:s.

source: Budsjettdokumenter i papirversjon kan hentes fra klokken 10.00 i Plenumssalen, R4.
sme: Bušeahttadokumeanttaid sáhttá viežžat báberhámis R4 dievasčoahkkinlanjas diibmu 10.00 rájes.

source: Hovedregelen er et sett per person.
sme: Váldonjuolggadussan lea okta gihppu guhtiige.

source: De som ønsker flere eksemplarer kan bestille hos Fagbokforlaget ().
sme: Sii, geat háliidit eanet gáhppálagaid, sáhttet diŋgot daid Fagbokforlagetis ().

source: Offentlig sektor kan bestille hos Departementenes Servicesenter ().
sme: Almmolaš suorgi sáhttá diŋgot daid Departemeanttaid bálvalusguovddážis (Departementenes Servicesenter) ().
